IDEA Open Model
PointOfID.My Property
Compatible with IDEA StatiCa Beta 20.0
 Bending moment around y-axis
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double My { get; set; }
Public Property My As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace